/* Migrating DB model */
"Migrating DB model..." = "Migrating DB model...";

/* Migration completed */
"Migration completed" = "Migration completed";

/* Migration failed */
"Migration failed!" = "Migration failed!";

